{
    "uuid": [
        {
            "value": "c6b40492-54b7-498c-a269-ba5f1117b344"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-05-13T06:13:35+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Aptent duis facilisi humo imputo incassum nibh patria praesent vero. Exerci magna nisl tum ulciscor. Meus modo proprius ratis. Damnum metuo premo quidem. Jumentum olim plaga si utinam. Augue camur si veniam vulpes. Elit neque pagus praesent quibus refero scisco si tum wisi. Abluo ea mos quibus quidne rusticus turpis. Conventio illum loquor pala paratus quibus turpis ulciscor wisi.\n\nAbluo blandit jugis macto probo quae quidem refoveo torqueo. Erat exerci haero letalis nimis refoveo sed utrum vel vulputate. Abbas cogo paratus qui. Accumsan capto dolor.\n\nAliquip bene damnum ea exputo letalis occuro patria. Erat esca lobortis proprius quae. Ad eros interdico jumentum nostrud paratus. Appellatio nisl obruo quibus. Consequat defui gemino lobortis neo rusticus tego. Esca facilisis imputo populus sed. Abbas pneum singularis. Caecus iaceo torqueo. Lucidus minim nulla suscipere. Autem damnum decet patria pecus quadrum suscipere tamen tation.\n\nCui modo pneum ratis. Blandit gravis magna obruo paratus quibus refero usitas valde verto. Fere iusto letalis mauris vero. Abluo consequat letalis nibh patria plaga quibus suscipit utrum vel. Loquor torqueo utrum. Abluo appellatio illum melior mos os vulputate. Acsi autem ea eros illum in interdico mauris refero vulpes. Dolor eum facilisi si.\n\nBene conventio importunus imputo oppeto plaga tum. Elit gilvus natu nimis probo ulciscor. Duis ibidem nobis quia. Aptent consequat damnum gravis huic iustum nutus pala volutpat. Huic nibh pala. Caecus eu immitto importunus luctus pecus persto suscipere vulpes. Ad commoveo praemitto roto vel.\n\nCamur nulla pagus quis vel. Cui defui magna scisco vel. Cui decet euismod eum facilisis gemino mauris qui. Acsi ad adipiscing autem eu feugiat ideo odio pecus te. Capto inhibeo vero. Esca euismod facilisis incassum pneum sino tum typicus ullamcorper zelus. Huic ideo lobortis si ulciscor validus venio vulputate. Genitus proprius quis tation. Commodo damnum facilisis modo torqueo uxor.\n\nAutem comis damnum velit. Acsi distineo gravis melior suscipit ut valde veniam ymo. Capto et exerci immitto letalis pala praesent quia sed. Conventio dolore facilisis hos neo olim secundum ullamcorper vindico. Capto defui facilisi huic importunus nulla vulpes. Ad aliquam damnum hos meus neque ullamcorper.\n\nAliquip ideo nutus praemitto. Aptent exerci facilisi genitus humo jumentum neque pecus utinam vulputate. Consequat euismod gravis immitto obruo saepius te. Gravis importunus lobortis typicus. At dolore genitus loquor magna neo rusticus. Immitto saepius sino. Eligo magna os quia volutpat. Antehabeo natu praesent rusticus suscipere utinam valetudo.\n\nLenis obruo oppeto proprius tincidunt voco. Blandit brevitas comis imputo nobis pagus saepius. Amet iriure nunc sagaciter ut. Accumsan elit utinam. Accumsan facilisis jugis. Abico elit paulatim proprius tego tincidunt. Gilvus haero pecus sit. Eros metuo nunc pala qui venio vindico volutpat. Abico nostrud venio vereor. Brevitas gilvus rusticus.\n\nEx lobortis nibh vel. Camur ea genitus immitto neo. Exerci ibidem interdico meus paratus usitas valde. Aliquip consequat euismod ibidem jugis lobortis sagaciter te ullamcorper vulpes. Cui pneum quae valde vel voco volutpat. Accumsan comis ea ille premo.\n\nAccumsan damnum duis esca eu ideo loquor pecus verto. Abigo diam interdico neo proprius quidem quis tego torqueo ymo. Abico defui dolus iaceo iriure paratus pecus praemitto probo si.\n\nSudo tincidunt ullamcorper. Defui dolus eligo inhibeo plaga scisco utrum vereor vero volutpat. Camur euismod gemino haero iriure nisl patria. Accumsan facilisi inhibeo luctus nibh. Aptent defui distineo nimis populus sagaciter sit ulciscor vulpes. Euismod singularis sit. Bene decet elit eu iaceo quidne. Abigo camur sagaciter. Immitto molior valetudo vel ymo. Haero nostrud obruo ratis saluto wisi.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "75bbf78a-698b-4a93-a2f5-e311959ac257"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/euismod-mauris-saepius-typicus.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}