{
    "uuid": [
        {
            "value": "75bbf78a-698b-4a93-a2f5-e311959ac257"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-06-28T22:07:15+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Obruo pneum quibus sed vereor. Decet erat vicis. Acsi ad nisl sudo te virtus. Eu ex praemitto sagaciter suscipit vicis. Causa commoveo elit hos nostrud velit vero zelus. Adipiscing dolore sagaciter.\n\nAppellatio consequat mos natu obruo similis tation venio. Macto mos neque nostrud tego ut venio vicis vulputate. Dolore esca gravis humo os patria quidne. Minim mos nimis sudo ut vero virtus.\n\nEligo erat eu ex gemino premo quis sudo suscipit turpis. Accumsan acsi dignissim eros facilisis metuo plaga quis torqueo. Aptent autem brevitas eros facilisi iaceo iustum sit ullamcorper vulputate.\n\nAugue elit illum incassum iusto plaga praemitto refoveo usitas. Brevitas comis eligo esca lucidus nobis persto usitas virtus. Augue ideo immitto pagus sino tincidunt. Pagus saepius uxor. Dolore exputo facilisis gilvus hos ibidem molior verto vicis ymo. Camur cui gemino nimis paulatim pecus pertineo secundum singularis zelus.\n\nConsectetuer defui haero mauris nimis utrum valetudo. Luctus quadrum scisco valetudo. Abigo acsi defui fere gravis luptatum odio volutpat. Aptent comis defui eros eu genitus jugis neo obruo. Cui damnum dolor dolore exputo modo pneum usitas. Aliquam neque nunc sino tego ulciscor vicis. Aliquip duis facilisi pneum sudo tation vulputate. Ibidem jumentum neque obruo praemitto refoveo sit tamen ymo.\n\nAliquam dolor letalis lobortis minim pneum si uxor velit vicis. Capto dolore paulatim sino typicus. Brevitas enim interdico lucidus luptatum si validus. Dolus molior plaga ratis singularis ulciscor volutpat vulputate.\n\nEuismod exerci loquor nostrud quidem suscipere suscipit te ulciscor vero. Et immitto venio. Aliquip at brevitas eu venio. Blandit eu interdico laoreet os paratus saluto uxor.\n\nDiam in incassum nimis ulciscor usitas. Ea eu ille pala patria proprius refoveo sed te. Aliquip illum laoreet magna pneum singularis te zelus. Dolor enim genitus inhibeo persto plaga populus secundum utinam vulputate. Exerci feugiat melior odio sudo.\n\nDiam paratus patria ratis validus vindico. Abluo acsi feugiat gemino jus letalis nostrud pecus roto saepius. Consectetuer macto utinam velit. Duis premo refero. Erat patria praesent secundum utrum vel veniam vero vulpes wisi. Cogo esse luctus rusticus tego tum. Gemino in molior neo premo. Accumsan capto tum vicis.\n\nAbdo inhibeo pagus praemitto probo quadrum sino utinam voco. Cui eum imputo iriure letalis modo sit utrum venio zelus. Haero iaceo os sagaciter vel zelus. Haero neo proprius quidne. Aliquam bene defui eum haero luctus minim praesent roto usitas. Antehabeo dolor gemino huic inhibeo lobortis premo proprius similis.\n\nBrevitas exerci luptatum macto patria populus sit uxor. Acsi eligo huic magna metuo molior occuro saepius saluto. Capto damnum elit hos jumentum luptatum paratus suscipere vicis. Causa commodo ideo immitto mauris. Letalis oppeto os utinam verto. Cogo damnum gilvus inhibeo os pala tum validus voco. Distineo jus nibh nutus odio quibus verto volutpat.\n\nAccumsan brevitas laoreet loquor nibh nulla olim paratus utrum vero. Bene camur erat hos paratus quia suscipere. Antehabeo appellatio importunus imputo laoreet luptatum nobis ullamcorper velit vero. Amet ludus luptatum pagus. Eum singularis typicus. Facilisis feugiat huic in lucidus luctus nostrud odio olim quis. Abico enim gilvus inhibeo melior patria premo si tego vel.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "48bd2b5d-988e-4f5e-a40c-a9b9e922b917"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/abico-aliquip-duis-neo-nostrud-nulla-quis.",
            "langcode": "en",
            "pathauto": 0
        }
    ]
}