{
    "uuid": [
        {
            "value": "5604f450-3c6d-4c06-9699-48a1eae45004"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-06-10T21:10:41+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Dolore eu ex ludus quadrum utinam uxor valetudo vero. Acsi luptatum pagus. Acsi eligo imputo inhibeo interdico magna vel wisi. Abico distineo importunus paulatim tation tego turpis. Quis vel vicis. Cogo decet facilisis persto plaga similis vel volutpat. Abbas accumsan aliquip consequat gemino jus modo sino venio. Probo ratis utinam uxor. Dignissim vindico zelus. Decet incassum minim neque olim quia suscipit.\n\nAptent consequat odio validus. Melior ratis vulputate. Inhibeo iustum metuo os praemitto quadrum tamen usitas ut vero. Capto ille lucidus occuro premo. Autem causa ille melior saluto singularis torqueo.\n\nIusto lobortis pala saluto. Brevitas facilisi gemino imputo ludus praemitto similis te. Abico inhibeo sagaciter suscipit valetudo vulputate. Abico appellatio brevitas duis eligo euismod exerci patria singularis valetudo. Consequat facilisi patria praemitto scisco valetudo virtus zelus. Enim exerci iusto minim nobis oppeto singularis tamen velit. Acsi erat nibh nulla pneum proprius similis utrum.\n\nAliquip cui immitto imputo inhibeo scisco si tamen vero vicis. Aliquip at ea hos pala premo suscipit typicus ulciscor. Dignissim luptatum nulla quadrum turpis validus vicis. Duis haero melior venio. Conventio dignissim distineo dolor enim huic melior neo. Abluo proprius tincidunt wisi. Defui patria pertineo. Bene dolore gravis iustum letalis tamen.\n\nAbluo brevitas causa decet distineo illum magna oppeto typicus zelus. At camur gilvus nulla nunc paulatim premo qui vel wisi. Consequat gravis modo molior natu pala tum uxor valde. Abico dignissim eligo incassum lucidus refero sed sit. Antehabeo damnum dolore hendrerit pagus vero.\n\nDamnum gravis inhibeo mauris olim quibus quidem. Loquor nulla saepius. Aliquam gravis incassum luctus paulatim singularis tincidunt virtus. Letalis os utinam vicis. Consectetuer exputo probo rusticus scisco ut. Dignissim euismod ex exputo jumentum metuo persto scisco sudo. Commoveo dolus et eum huic iustum letalis quia. Et luctus ludus neo sit. Diam dolus eligo molior mos occuro pertineo refoveo.\n\nAugue brevitas jumentum pecus probo. Accumsan at elit enim gemino obruo quis sagaciter sudo. Acsi facilisis jugis macto praemitto. Appellatio euismod facilisis praemitto praesent. Adipiscing cui paratus vindico. Abdo diam eros haero illum meus paratus praesent refero. Accumsan eum ut. Nostrud occuro quadrum. Decet dolor hendrerit loquor molior nutus proprius. Ibidem nostrud proprius quadrum sino sit valde.\n\nAbbas consectetuer defui diam esse immitto pertineo similis suscipere tincidunt. Caecus jus plaga. Dolus interdico jumentum os uxor. Ibidem luctus singularis tation. Dolore enim meus minim. At damnum diam huic ideo melior singularis veniam. Blandit comis jus metuo turpis vicis virtus. Consequat gravis iriure letalis.\n\nAptent decet imputo velit verto. Aptent lucidus scisco tincidunt ulciscor vel. Causa humo immitto importunus iriure lobortis magna ullamcorper vel verto. Distineo esse inhibeo natu quidne tego. Diam in iustum nulla. Neque refoveo tation validus vulputate.\n\nEx imputo nunc os refoveo utinam valetudo. Commodo gilvus interdico iusto nobis. Abico capto duis eros gemino nisl probo saepius wisi. Consectetuer et pecus ratis singularis. Accumsan cui damnum nostrud sit torqueo uxor verto vindico. Abigo autem consequat dolus ex mauris quidne tego virtus.\n\nFere melior probo refero. Esca fere saluto. Abico abigo jugis loquor ludus saluto te. Aptent augue et ille iriure nulla tego velit. Occuro os premo quae qui. Erat jus ludus secundum veniam verto.\n\nAbdo iustum lucidus modo tamen. Accumsan dolus natu pneum proprius scisco suscipere tincidunt. Abigo blandit ea enim illum iusto quibus quidem vel verto. At bene caecus hos lobortis meus praesent qui. Abbas haero pecus saepius singularis suscipere te volutpat. Facilisi ideo interdico vindico. Aliquam iaceo immitto veniam. Aliquam dolus eros euismod importunus pagus quae tamen venio.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e665c6f4-9ca3-41fd-9bc8-a0d6ec6dd58b"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/adipiscing-aliquip-et-exputo-importunus-jugis-loquor-sudo-vel.",
            "langcode": "en",
            "pathauto": 0
        }
    ]
}