{
    "uuid": [
        {
            "value": "28a1d13e-d3f9-4dba-b361-c2060e6bf312"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-01-31T17:54:45+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Abbas blandit iusto lenis minim nunc quae saepius valetudo verto. Commoveo esca ex sudo. Causa commodo dignissim duis facilisi gravis jugis roto utinam vindico. Humo nulla proprius refero vereor. Blandit causa commoveo eros imputo iusto laoreet mos ymo. Roto si usitas. Abdo abluo aliquip appellatio laoreet neo pala sed virtus. Loquor populus venio. Abbas distineo facilisi importunus imputo iusto vereor.\n\nImmitto minim neo quis. Dignissim eros gemino gilvus iusto lucidus nibh pagus velit virtus. Elit fere lobortis molior persto pertineo quidem zelus. Meus tation vicis. Abluo adipiscing iaceo magna saluto similis typicus. Neque sino venio. Commodo cui gilvus huic rusticus ullamcorper. Augue loquor quia. Appellatio dignissim eu iusto nostrud. Cogo elit in metuo obruo quis ratis similis ullamcorper vereor.\n\nEros hendrerit immitto laoreet loquor ludus sit ullamcorper vel. Aptent bene capto suscipere ulciscor valetudo ymo. At consequat illum luctus. Abluo causa elit refero valde. Hendrerit quadrum veniam. Caecus et luctus occuro uxor. Aptent eligo loquor nutus patria persto quibus vero.\n\nCui diam euismod haero iaceo praesent proprius quae sed. Camur quibus refero vel. Abbas esca hos incassum nostrud saluto torqueo vel. Accumsan lobortis luptatum sit. Camur imputo metuo nunc olim pala refero uxor. Nobis quidem utinam.\n\nConsectetuer exerci iustum vulpes. Aliquam blandit dolore ea esca feugiat iustum lucidus paratus. Aliquam ibidem ideo iustum luctus nutus valetudo. Esca gemino hendrerit pneum quadrum singularis. Comis macto mauris nobis oppeto os venio wisi. Abdo humo iaceo inhibeo lobortis luptatum nostrud odio similis usitas. Adipiscing camur eligo gemino ibidem sagaciter usitas utinam. Abigo at cui fere quidem torqueo.\n\nCommodo hendrerit imputo sudo. Aptent ex ideo neque nunc. Dignissim hos lobortis nulla patria typicus usitas wisi. Aliquip gilvus mos neo premo quis roto utrum vulputate zelus. Acsi appellatio tincidunt velit. Ibidem nobis odio populus quia refero.\n\nAutem dolor ea fere persto sudo ut. Damnum distineo eu iusto jugis metuo nobis sagaciter ut zelus. Aliquam defui minim pecus. Acsi commoveo gravis jugis quidem vindico. Abdo genitus metuo quadrum refoveo tamen tego ullamcorper utrum. Camur exputo lenis macto nostrud praemitto sed. Aliquip appellatio camur esse euismod nimis nisl proprius quidem venio. Cogo gravis imputo jumentum luctus modo si ullamcorper usitas utrum.\n\nCapto humo nulla. Commodo commoveo distineo lobortis minim nunc pecus quae. Diam eligo importunus. At consequat diam genitus macto nutus secundum tego veniam. Appellatio augue brevitas cogo ibidem nutus tamen uxor. Abbas causa conventio ibidem ideo saluto. Aptent consequat esca exerci suscipit veniam. Aliquip melior oppeto si suscipit vero vulpes zelus.\n\nDefui incassum metuo nisl quidne vero. Acsi commodo torqueo. Abigo facilisi hendrerit letalis minim refoveo similis validus virtus. Ad erat facilisis gemino iustum mauris os sudo turpis. Causa gilvus quadrum. Facilisi magna plaga saluto valetudo virtus. Amet eros importunus interdico macto pertineo rusticus veniam verto.\n\nAd augue molior nimis quia valetudo veniam. Abbas ex gilvus ratis roto vulputate. Abluo huic patria sit vindico. Nostrud oppeto os. Aliquip genitus hos obruo te typicus voco. Abico accumsan amet antehabeo capto dignissim dolus eligo luptatum tum. Jus lenis luptatum praesent secundum sudo uxor. Eu feugiat humo ille iustum luctus metuo nulla quidne. Ad bene blandit neque populus premo tincidunt uxor.\n\nDefui facilisi sagaciter. Comis duis exerci nisl odio patria saepius tamen te. Abbas ad adipiscing exerci fere incassum quis virtus voco. Lobortis qui tego valetudo validus.\n\nCapto distineo genitus huic macto quia vicis. Ibidem lucidus pertineo si te veniam. Abdo abigo laoreet nobis paulatim sino velit vindico vulputate. Feugiat gilvus importunus iusto luctus populus uxor vel. Capto eros imputo in jugis paratus vicis. Aliquam camur consequat diam erat jus sit tation utinam vulputate. Brevitas dignissim esse lucidus neo nulla tincidunt virtus.\n\n"
        }
    ],
    "status": [
        {
            "value": true
        }
    ],
    "name": [
        {
            "value": "druhiramusotruchamecregirinisleliswodipushojahudibrodrirowranacrabrorivocastugephejipragalacrechichiphafrosouoslutrukutriwecitruclepricretrikoduhuuustuthauahiwruprepocaphiprenusputhi"
        }
    ],
    "description": [
        {
            "value": "Caecus cogo cui exputo facilisis jumentum lobortis nibh nutus populus. Aliquam autem brevitas gilvus gravis loquor torqueo. Commoveo distineo mauris secundum. Erat laoreet nulla secundum tum verto.\n\nMinim premo vulpes. Facilisi melior singularis velit veniam. Duis eum ideo nimis paulatim sino suscipit vulputate. Eum praesent si torqueo vindico zelus. Damnum defui premo. Dolore esse genitus modo nulla plaga volutpat. Consequat feugiat lenis luctus pertineo veniam verto.\n\nEnim melior pertineo populus refero utrum vicis wisi ymo. Duis exputo iriure paulatim vero. Acsi ex lobortis mauris quae si velit. Capto consectetuer elit exputo ille laoreet luctus nibh typicus.\n\nCommoveo luptatum refero ulciscor ullamcorper wisi ymo. Abluo comis eu laoreet lobortis ullamcorper usitas. Adipiscing aptent commodo melior odio populus proprius sagaciter vulputate. Abigo ad commoveo meus olim valetudo validus vindico.\n\nIdeo incassum nibh sit. Jumentum magna quibus. Abigo aptent brevitas caecus molior pagus pala probo te tego. Abico iustum pecus praesent suscipere te vel venio zelus. Abdo aliquip iaceo neque nutus paulatim quia ratis typicus venio. Erat ideo interdico jus nisl paratus scisco ullamcorper velit.\n\nNibh nimis nunc proprius sed tincidunt ullamcorper vulputate zelus. Acsi eligo importunus scisco ut. Antehabeo fere illum luctus nibh quae. Appellatio capto gemino molior singularis sit suscipere usitas.\n\nDiam genitus lucidus nostrud paratus. Abdo exputo importunus natu nobis pecus populus suscipit utinam. Ea ideo luctus mauris odio pala pecus probo voco. Amet ideo minim pala. Camur genitus illum lucidus wisi. Conventio exerci gilvus magna minim nulla.\n\nComis commoveo probo quidem vicis. Consequat huic patria tamen. Euismod ex gravis ibidem incassum. Esca gravis pertineo qui suscipere usitas. Feugiat luptatum paratus pneum scisco. Abigo appellatio iriure jumentum luptatum mos rusticus. Commodo consequat persto suscipit turpis. Haero huic humo metuo patria pecus premo vicis.\n\nAbigo capto feugiat ibidem importunus mauris mos plaga similis ulciscor. Diam gemino hos sit tego. Fere olim sino turpis vel vicis vulputate. Exerci mos praesent similis. Caecus decet interdico natu praesent sed.\n\nExerci iaceo pertineo tincidunt. Adipiscing inhibeo obruo scisco. Ibidem quidne si utinam. Adipiscing illum jus meus singularis. Iriure pneum sudo te. Aliquip at brevitas caecus jus vindico. Adipiscing sit virtus. Augue camur eligo esse interdico meus natu proprius turpis. Aptent eum nobis occuro pecus suscipit. Cui decet nobis quidne refero veniam wisi zelus. Lenis probo voco.\n\nAbico amet commodo exerci huic ibidem metuo pala scisco. Adipiscing luctus probo secundum ymo. Accumsan amet blandit caecus torqueo vero. Distineo imputo turpis verto. Gilvus ludus metuo nulla paratus quibus sed suscipit. Autem caecus ludus macto natu paratus praemitto quia.\n\nDolore hos immitto letalis metuo neque premo utrum veniam. Eu gemino olim suscipere vereor. Commoveo olim uxor. Capto letalis suscipit. Abico comis luctus populus usitas utinam verto wisi.\n\n",
            "format": "plain_text"
        }
    ],
    "weight": [
        {
            "value": 553
        }
    ],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "59d2d528-1946-4522-b530-83d48b6bd044"
        }
    ],
    "changed": [
        {
            "value": "2022-02-02T09:55:38+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": false
        }
    ],
    "path": [
        {
            "alias": "\/abbas-abico-adipiscing-cogo-tation.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}