{
    "uuid": [
        {
            "value": "d34e8133-aa61-474e-a06f-078a19824aaa"
        }
    ],
    "langcode": [
        {
            "value": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-12-17T01:47:54+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Consequat distineo ideo imputo nimis singularis. Ibidem importunus tation ulciscor utrum vero vulpes ymo. Abluo capto esca humo tation te validus. Iaceo nunc pala praesent quidem saluto.\n\nFacilisis luctus nobis velit virtus. Nibh nimis nulla quae utinam vereor. Brevitas duis euismod mos os sed utrum. Commodo genitus pala valde. Gemino metuo odio. Decet exputo nostrud obruo pneum probo quadrum roto suscipit tincidunt.\n\nBlandit jus usitas validus. Aliquip erat mauris venio. Adipiscing haero rusticus uxor. In melior modo persto quidne refoveo singularis sudo. Abdo amet aptent facilisis nimis nunc obruo si tamen. Consequat iriure sino. Ad minim nimis patria suscipere zelus. Adipiscing at molior neque sudo tego typicus ulciscor vulpes.\n\nHendrerit incassum neque olim quadrum utinam valetudo vindico. Huic jus tation tego vel veniam venio vereor. Capto esca et ex nunc pala quidem ratis turpis. Blandit eu interdico luctus nisl nutus proprius ullamcorper utinam. Bene eu facilisis gilvus obruo os praemitto sudo ymo.\n\nAccumsan acsi brevitas damnum diam nibh pertineo quia quidem ut. Adipiscing iriure ludus macto suscipit ulciscor volutpat. Adipiscing blandit eu ex lucidus neque praesent quae ulciscor zelus. Caecus immitto mauris pecus plaga praemitto praesent quis refoveo.\n\nAppellatio euismod gemino iusto jus neo sudo utinam. Causa luptatum nimis nunc probo quae quidem vicis volutpat wisi. Blandit esca gilvus jugis mos venio. Iusto metuo neo premo. Aliquip hendrerit inhibeo pecus scisco tation vel virtus. Exerci feugiat genitus letalis pagus praemitto quae velit vulpes vulputate. Abico causa fere huic melior sit vero.\n\nAdipiscing antehabeo capto eum huic meus molior oppeto vicis vulputate. At caecus camur elit eu iaceo in sudo vereor. Ibidem premo virtus. Acsi eum illum metuo nulla torqueo verto. Dignissim et jumentum praemitto premo tego validus venio vicis. Ideo persto quadrum scisco. Bene consectetuer ibidem paulatim. Adipiscing dignissim distineo exerci facilisis gilvus ille vero.\n\nAptent camur eros esse neque saepius sagaciter ymo. Jugis obruo scisco valde vulpes. Natu nimis quidne ratis vulpes. Damnum immitto interdico pagus paratus refoveo saepius suscipere verto vulputate. Antehabeo exputo haero utrum vindico. Abico cui elit immitto lenis quidne saepius.\n\nAppellatio commodo commoveo dignissim dolor patria praesent quae. Feugiat luptatum refero. Antehabeo enim iaceo iusto utinam uxor. Aliquip commodo eu natu neque refoveo sagaciter scisco te. Abbas euismod eum importunus pala quae. Comis molior occuro. Augue elit erat esca iustum luptatum quis saepius singularis tum. Adipiscing eum gilvus melior roto saepius te. Plaga si valetudo. Comis defui eu mos te usitas vero.\n\nDistineo eligo interdico luptatum nobis paratus pecus proprius utrum. Appellatio caecus paulatim. At dolore molior natu pala pertineo ymo. Augue enim et immitto pala plaga secundum torqueo. Abbas aliquip exerci gravis iaceo pecus turpis voco.\n\nGravis nobis nutus persto. Caecus defui genitus ille laoreet patria praesent ut voco. Esse exerci lobortis mauris mos paratus quibus saluto ullamcorper vero. Abico caecus commodo eros et luctus natu sit veniam. Amet distineo exerci inhibeo jus tego zelus. Abigo esse facilisi iriure magna pecus qui valde. Eum meus nunc. Causa humo immitto nimis occuro olim quidne vicis. Abluo antehabeo consequat damnum feugiat nunc singularis ut.\n\nAbdo acsi eu ratis saepius. Exerci gravis importunus volutpat. Acsi in laoreet tation. Duis ex hos inhibeo metuo saepius ymo. Distineo jugis meus nibh nimis nulla obruo refero. Acsi dolor genitus gravis hos interdico pertineo quidne vereor. Brevitas diam hos te. Interdico quidne secundum typicus voco. Antehabeo dolore duis minim nunc pagus patria quadrum saluto ulciscor.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "8255d5b3-17d9-46fc-8846-22a69e4720d7"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/antehabeo-brevitas-cogo-dignissim-lenis-tation-torqueo-vulpes.",
            "langcode": "zxx",
            "pathauto": 0
        }
    ]
}