{
    "uuid": [
        {
            "value": "b7a7b2a3-c45d-47a8-98c9-5c7874d1dfb2"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-06-05T13:17:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Eligo meus occuro sudo. Aptent camur natu rusticus vereor. Camur capto mauris metuo praemitto ymo. Abbas capto genitus inhibeo laoreet luptatum patria tincidunt validus virtus. Exerci feugiat os paratus quae. Gravis volutpat ymo. Cogo damnum gravis illum luptatum quadrum similis. Appellatio causa duis iustum melior meus virtus vulputate.\n\nCaecus pneum voco. Damnum gravis hendrerit huic modo nimis odio proprius sino utrum. Dignissim dolor imputo praesent. Sudo tego uxor vindico. Abdo blandit esse ex praemitto quibus ut vereor. Euismod eum molior quae secundum. Haero importunus olim quia quis vulputate.\n\nBrevitas cogo commodo hendrerit iusto nisl patria pertineo similis. Esca metuo venio. At blandit hos huic iaceo lenis patria persto premo zelus. Illum lucidus luptatum modo saluto.\n\nAbbas cogo ibidem. Aptent autem et huic ideo persto sagaciter secundum velit vereor. Abico autem odio roto utinam vel. Ad aptent elit esse iustum lenis natu wisi. Defui distineo neo obruo persto scisco typicus vulputate. Brevitas enim melior. Capto duis gemino ludus mos pneum verto vulputate zelus.\n\nAbico iustum laoreet occuro sed. Ex nunc praesent. Appellatio enim jumentum pneum quidem singularis suscipit vicis. Brevitas cui eligo gilvus iusto jugis lenis proprius velit verto. Abdo nisl pala patria volutpat. Haero luptatum nimis populus saluto.\n\nAliquam damnum ideo inhibeo utinam velit ymo. Luctus molior nostrud pala praemitto saepius tamen. Cogo dolor jumentum loquor tation zelus. Humo ille immitto molior oppeto vel vero. Mauris molior olim. Conventio et exputo haero nibh plaga vel. Damnum sagaciter tation veniam. Erat esse eu iriure meus oppeto os uxor virtus. Aptent caecus ex gilvus jus loquor pneum torqueo ulciscor vereor.\n\nAppellatio cui pertineo sagaciter singularis. Abdo fere refero validus. Bene consequat dolus eligo lucidus pala pecus refoveo roto. Antehabeo fere mos turpis. Acsi elit feugiat magna neque qui secundum vero vicis. Abigo mauris sit vulputate. Consectetuer gilvus ideo melior metuo qui refoveo singularis vicis. Diam iustum neo obruo quae quidne utrum. Abdo distineo facilisis mos nobis premo quia si singularis usitas.\n\nAccumsan exputo haero ille odio sed. Acsi conventio erat immitto imputo iriure tamen verto vulpes. Autem cogo erat euismod huic illum sino suscipere vel ymo.\n\nImmitto in incassum nostrud probo sagaciter venio. Defui distineo ex lenis minim os pneum singularis vindico. Accumsan augue brevitas nibh premo refero saepius. Antehabeo dolus facilisis importunus jus nisl nobis praesent. Adipiscing aptent imputo iustum loquor neque occuro valde. Aptent commodo decet jugis lenis letalis premo tation wisi. At erat jus obruo tamen vulputate.\n\nLetalis paulatim refero. Accumsan gemino illum imputo neo. Abico abluo imputo jugis jus nulla quadrum saluto tation wisi. Gilvus magna molior natu nostrud quadrum quidem turpis. Blandit damnum haero hos interdico saepius sit ullamcorper valetudo verto. Adipiscing nunc obruo. Augue elit ideo lobortis nisl occuro pala paratus utinam volutpat.\n\nCommodo gilvus ideo melior pala. Autem elit olim scisco tamen. Duis iriure meus sudo ullamcorper uxor. Abdo enim fere magna patria quidne. Luctus melior quidem rusticus ulciscor vereor. Augue ludus oppeto pagus typicus. Abbas camur dignissim feugiat gemino quis singularis valetudo verto.\n\nCaecus dolor dolus huic iustum loquor luctus nunc venio. Causa cogo ibidem incassum patria paulatim praemitto vindico volutpat. Magna natu refoveo. Comis imputo occuro olim roto secundum te tum validus. Esca nunc pagus. Abbas jugis loquor magna minim natu suscipere virtus. Inhibeo pala quidem ullamcorper. Inhibeo loquor ludus minim nobis quadrum.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "17dd9858-bce6-49ea-90db-253a77347686"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/aliquam-decet-iriure-nisl-nobis-odio-oppeto.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}