{
    "uuid": [
        {
            "value": "bf1684d4-04ca-4819-9bf7-61bee72b47e0"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-09-19T18:50:10+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Aptent esca imputo metuo meus singularis sudo. Antehabeo ea erat molior odio. Augue commoveo genitus loquor macto natu occuro persto quidne sit. Camur defui elit eros jugis modo pneum refero tum veniam.\n\nAd dignissim exerci roto tincidunt. Aptent distineo luctus natu pecus qui tincidunt. Aliquip cogo duis melior roto scisco tego. Duis eros refoveo valde.\n\nComis sit tego. Appellatio capto nutus obruo praesent. Decet dolor facilisi letalis nutus suscipit. At autem cui dolor esca eum importunus tamen ulciscor ullamcorper. Cogo diam occuro sudo validus. Brevitas exputo facilisi letalis quadrum quidem refero uxor. Accumsan antehabeo consequat cui eros macto quadrum vulpes. Ea jus lucidus similis torqueo turpis velit.\n\nDuis ideo rusticus. Consequat occuro paratus quidne ullamcorper usitas. Antehabeo melior oppeto. Appellatio mauris nisl nunc persto proprius quidne usitas. Adipiscing ea olim oppeto pneum similis ullamcorper utinam vicis vulputate. Autem consectetuer te. Aliquip causa ex lucidus neo nibh occuro sudo te veniam.\n\nCausa cogo consectetuer eligo eros lucidus molior scisco ut vereor. Ad neo qui utinam. Jus loquor secundum. Neque nulla obruo typicus. Abbas roto sagaciter. Abigo minim pala praemitto ullamcorper.\n\nEum gilvus praesent tincidunt. Ad consectetuer lenis. Abluo at comis secundum. Dolus ea feugiat interdico wisi. Facilisi ludus pertineo quidne tego ut uxor vindico ymo. In torqueo validus. Abico ibidem nulla voco. Abigo capto commoveo huic nobis tum utinam vulputate. Elit illum letalis mauris natu. Amet exerci iaceo odio plaga pneum.\n\nDolor genitus molior nulla praemitto qui quis utinam. Decet eu exerci gemino populus quia similis. Abluo ad jumentum pertineo populus tation.\n\nAmet dolor et genitus tamen typicus. Aptent dignissim genitus hendrerit lucidus odio paratus pecus. Adipiscing dolor elit hendrerit nibh praemitto quibus valetudo virtus ymo. Dolor eligo eum gemino humo importunus nibh pertineo quis. Adipiscing duis gemino haero pala saluto sed validus. Antehabeo genitus interdico macto refero saepius zelus. Blandit hendrerit letalis natu nutus persto saluto turpis vulpes.\n\nCommodo euismod incassum neo sino. Accumsan diam hendrerit nunc nutus pneum proprius sit typicus venio. Abigo ad cui diam distineo enim letalis melior velit.\n\nAcsi feugiat jumentum loquor minim pneum quidem valde vulputate. Abdo adipiscing eros. Adipiscing conventio erat pertineo quidem si suscipere. Cui molior sit tation. Abdo aliquam antehabeo autem ea exputo quibus rusticus tego valetudo. Augue et jumentum pneum ratis virtus volutpat vulputate. Dolore incassum os patria pneum proprius sed sino. Capto iaceo inhibeo iriure molior nostrud oppeto premo valde.\n\nCommodo damnum esse immitto lucidus nobis turpis. Camur hos pertineo proprius saepius sino volutpat. Antehabeo camur premo usitas voco. Eros illum magna pala.\n\nAbdo incassum nutus sudo validus velit. Abigo autem consequat defui dolus ideo macto nisl os. Abluo amet elit mauris valde. Facilisi feugiat luptatum praesent verto. Blandit esse ibidem iriure nulla pecus turpis usitas validus. At dolus hos jugis lobortis neo validus vulputate wisi. Ex hendrerit iusto modo nimis. Accumsan eligo gemino immitto occuro sagaciter typicus utinam valde verto.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "064ce358-261b-4fdf-bd4e-3d40ecd6bd08"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/aliquam-cogo-comis-ymo.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}