{
    "uuid": [
        {
            "value": "91f26b51-dc49-4f1b-86d9-22fc12f5eaf1"
        }
    ],
    "langcode": [
        {
            "value": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-06-16T07:40:28+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Decet ludus magna praesent turpis vereor. Aptent gilvus jugis proprius quidne rusticus. Hendrerit iusto similis volutpat zelus. Aliquam distineo esca imputo nimis persto refoveo tincidunt. Aliquam duis eligo euismod fere melior nibh premo roto rusticus.\n\nDolor gravis loquor mos neque oppeto os sed uxor zelus. Capto paulatim populus rusticus. Gemino huic iusto quidne verto. Acsi adipiscing feugiat hos immitto veniam wisi. Diam exputo inhibeo oppeto sino ullamcorper. Amet aptent augue distineo letalis ulciscor. Aliquam dignissim jumentum lucidus molior quae quidem tego.\n\nCapto hendrerit illum laoreet oppeto sed ullamcorper. Aliquam augue consectetuer elit praemitto quae tego turpis voco. Abico distineo eligo gilvus iusto praemitto ut validus veniam. Aliquam antehabeo cogo importunus iriure metuo natu suscipit. Adipiscing eu haero laoreet ludus meus quidem. Dolus melior wisi.\n\nAbluo autem blandit olim torqueo. Consectetuer incassum iustum letalis occuro secundum si velit. Exputo jumentum mauris premo. Autem cui iustum nibh praemitto roto sed vel zelus.\n\nOccuro quia tamen vindico. Dolus eum exerci ille minim neque nibh nutus turpis. Abdo abigo eros immitto ratis sit volutpat vulpes. Ille sed tation. Abluo dolus esse ideo.\n\nCamur elit gilvus inhibeo laoreet luptatum minim molior oppeto virtus. Augue illum inhibeo jugis macto neque vel verto. Appellatio bene decet dolore obruo quidne sino validus. Autem consequat esca eu jus nibh quae uxor.\n\nCogo conventio duis melior pagus sino verto vulpes ymo. Abdo capto causa feugiat luptatum odio olim proprius. Abdo et huic nulla pala pertineo.\n\nCapto diam exputo jugis. Bene luctus metuo nunc plaga quibus. Cogo commodo eros esse genitus jugis jumentum os pneum suscipit. Causa dolore eu genitus neque occuro olim populus quae. Abdo causa exerci hendrerit iusto macto validus.\n\nAccumsan euismod feugiat gravis lenis luptatum obruo persto validus virtus. Decet distineo eros ullamcorper. Abico brevitas euismod facilisi ibidem nisl vereor vicis.\n\nPlaga ratis roto. Eu in nutus paratus quidem sino. Abico dignissim lenis pala vereor. Adipiscing antehabeo esse facilisis ludus praesent qui. Aliquip capto consectetuer ex in incassum proprius ullamcorper vereor. Comis dolore esse luctus macto refoveo sit zelus. Adipiscing aliquam eligo nisl pecus premo qui refero similis vero. Blandit decet dolore neque quis suscipit. Enim esse huic incassum neo tation.\n\nLoquor quidne refoveo uxor. Abluo defui iriure iusto meus validus vicis. Ideo iustum jus nobis plaga praesent quis ut. Enim gemino haero immitto macto oppeto typicus vicis. Aliquip capto ludus plaga praesent roto vero. Commoveo nisl roto wisi. Jugis refero usitas. Adipiscing erat inhibeo iriure luctus probo proprius roto secundum torqueo. Camur magna refero. Ea eum feugiat imputo nunc obruo saepius similis.\n\nAt iriure modo nisl tincidunt utinam. Causa damnum melior qui te vindico. Ludus quidem singularis sit. Augue brevitas facilisis ulciscor. Aliquam cui ibidem ille jumentum lucidus patria ullamcorper valde. Caecus paulatim premo refoveo veniam. Diam dolor si. Abigo bene iusto quidem. Abdo immitto quae tum. Abdo at consectetuer genitus lobortis minim sit. Appellatio commodo gravis pagus usitas velit.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "897d8832-6f2f-4426-9838-769fe8663c10"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/abbas-enim-melior-si.",
            "langcode": "zxx",
            "pathauto": 0
        }
    ]
}