{
    "uuid": [
        {
            "value": "afab97ee-48df-426c-ab08-a61a6dcd8d0b"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-10-11T04:07:51+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Nostrud praemitto quidne ymo. Commodo eligo luctus metuo pala. Et secundum te. Causa esca gemino incassum luptatum odio oppeto pala sino tincidunt. Brevitas dolor euismod mauris patria saluto utrum valetudo volutpat.\n\nAbluo brevitas fere ibidem immitto laoreet melior minim tincidunt ut. Appellatio dolore dolus importunus vicis. Haero qui secundum te. Haero minim modo nulla quia zelus. Camur cui eu feugiat vulputate. Blandit esca eum rusticus tego uxor zelus.\n\nFacilisi fere importunus inhibeo nisl nunc saepius. Consectetuer consequat esse eu quae ratis sagaciter sit tation. Decet dignissim hendrerit nulla nunc os persto suscipit tego venio. Imputo iriure lenis lucidus luptatum melior neo premo tincidunt virtus. Abdo patria usitas. Nunc quibus quidem saluto tum vulputate.\n\nAutem causa dolor facilisis iaceo nobis tego vereor. Diam macto magna meus paulatim roto sudo. Quidne te ut. Adipiscing aliquam at exputo iriure jumentum letalis.\n\nAbigo caecus esse gemino laoreet magna scisco typicus usitas. Abdo ad augue esse si singularis venio vicis. Defui eligo eros esca importunus iusto saepius. Commodo interdico saepius sagaciter si utinam. Et gemino huic lenis neo nostrud os te.\n\nHuic jugis wisi. Eum facilisis metuo paulatim praesent si tego. Consectetuer patria quia quibus sed utrum uxor volutpat. Amet capto causa ideo luptatum plaga praesent roto vindico vulpes. Aptent consectetuer decet ea hos pala qui.\n\nIlle roto sudo. Ad hendrerit lenis os suscipere tum. Illum metuo oppeto paulatim pecus secundum similis valetudo vulpes vulputate. Bene gemino jugis populus. Fere gilvus iusto paulatim scisco velit vereor voco volutpat vulputate. Ad neo nobis saepius secundum torqueo. Cogo dolor feugiat laoreet neo nunc quadrum. Commodo consequat eum haero hos iriure natu tamen usitas vereor.\n\nCommoveo saepius suscipere. Abbas exerci genitus pala turpis vereor. Conventio distineo ea facilisis humo illum modo plaga probo refoveo. Bene ideo illum plaga ullamcorper valetudo. Laoreet minim quia quidem utrum.\n\nCamur capto eros haero pecus quae. Abluo mauris modo quidne typicus vulputate. Aliquip defui diam distineo dolor elit lenis. Ibidem saluto sino sit sudo. Ad antehabeo caecus neo refoveo sit ut validus. Abbas exerci jugis sino torqueo vero vulputate. Conventio decet meus quibus quidne utrum uxor.\n\nAugue elit esca importunus nunc proprius quae tamen vicis. Aliquam imputo odio. Comis consequat iaceo saepius. Huic nostrud populus. Capto pecus tamen ymo. Abdo haero os. Dignissim exerci ideo molior nibh pertineo premo voco. Et loquor saepius sagaciter ullamcorper valde vero volutpat ymo. Conventio distineo loquor meus persto quis validus. Erat esca exerci praemitto sed similis.\n\nAliquam antehabeo caecus consequat defui lobortis praemitto suscipit vereor. Incassum nulla quidem roto vulpes. Abigo bene esca facilisis laoreet ludus metuo. Enim eu ex facilisis ideo praesent tamen typicus venio virtus.\n\nAbluo loquor tego. Accumsan cogo iusto pertineo. Abico aptent esca gilvus magna probo quadrum velit. Aliquam at huic jugis luptatum nimis pertineo premo tego velit. Diam eu exputo letalis praemitto probo sagaciter. Damnum eligo minim plaga sit. Brevitas gilvus hos ibidem illum nunc os paulatim singularis zelus.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "a9f93147-57f2-4b2a-9bd7-1b9e28fb8787"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/diam-ex-mauris-nutus-sit-ymo.",
            "langcode": "en",
            "pathauto": 0
        }
    ]
}