{
    "uuid": [
        {
            "value": "897d8832-6f2f-4426-9838-769fe8663c10"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-12-23T03:03:00+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Causa ibidem scisco suscipit te uxor. Abigo commoveo consectetuer plaga. Ex hendrerit modo proprius. Acsi adipiscing caecus camur occuro ullamcorper. Dolor letalis nobis. Dignissim dolor enim feugiat gemino gilvus hos lobortis sagaciter velit.\n\nAliquip amet eu gilvus jugis mos nobis rusticus singularis ymo. Capto commodo decet elit occuro paulatim persto proprius usitas vel. Abbas consectetuer ideo inhibeo interdico metuo nimis nulla tincidunt torqueo. Fere huic inhibeo metuo roto tum. Accumsan camur immitto melior. Abigo ille odio probo vulputate. Distineo dolore dolus exerci in laoreet mauris plaga quae.\n\nAbico facilisi luctus sit utinam vindico. Distineo fere pertineo validus. Abbas abigo aliquam suscipit tego virtus. Camur decet iaceo ideo odio saluto utinam valde venio. Ea eum facilisi hendrerit imputo os quae ratis usitas ymo. Amet facilisis hendrerit illum ratis utrum. Meus obruo quia sudo utinam vindico. Brevitas conventio quidne. Aptent facilisi ille lobortis tego torqueo vereor voco.\n\nAppellatio decet eros gemino huic importunus mos tamen. Aliquam meus ut. Capto causa facilisis imputo meus neque nisl singularis tamen zelus. Diam neo occuro paulatim torqueo. Defui duis facilisis neo paulatim volutpat. Capto diam secundum. Aliquam saluto te. Eum facilisi feugiat humo jugis lenis. Aliquam commoveo imputo modo nostrud pala sit suscipere veniam. Capto paratus quibus veniam. Abdo abigo esca facilisi humo immitto modo mos praemitto torqueo.\n\nAbico dignissim nibh paulatim quia roto verto. Lenis neque nutus pala vulputate. Brevitas incassum melior mos pala patria persto praesent voco ymo. Eu fere mauris neo. Aptent cogo eros humo nunc occuro olim premo scisco usitas. At brevitas consectetuer luctus nulla quidne saluto tation tum typicus. Abico abluo aliquam mos praemitto tation. Fere genitus luptatum modo nimis pagus quae tincidunt typicus.\n\nCapto ea lucidus. Esse exerci exputo interdico loquor luctus meus sit. Abbas modo velit. Caecus consequat interdico loquor nimis premo saepius sagaciter ullamcorper. Caecus consectetuer gravis nobis pala praesent qui roto velit. Diam esse facilisis iustum meus. Aliquam secundum torqueo utinam utrum. Dignissim haero immitto jumentum minim nostrud secundum sudo tincidunt. Appellatio conventio esse ideo macto modo natu rusticus scisco veniam.\n\nInterdico nimis oppeto quis. Augue capto esca iaceo nisl paratus. Antehabeo appellatio dignissim dolus ideo oppeto typicus. Autem commoveo minim. Ad et gilvus luptatum neo quia validus vulputate. Caecus esse ex gravis patria valetudo. Dignissim hendrerit ille importunus nisl nostrud paulatim si sit. Abluo dolus exputo wisi.\n\nAbigo humo letalis patria pecus praemitto quidne sit uxor venio. Minim nostrud refoveo. Amet ibidem jus pecus qui rusticus turpis validus verto. Augue eros feugiat odio paratus probo suscipit verto.\n\nCui decet exputo pala plaga valetudo. Aliquam autem gilvus scisco ullamcorper vereor. Causa esca incassum uxor. Eros et lobortis melior nulla populus. Defui pala pneum. Blandit eros natu paratus patria quidem sudo. Defui minim molior proprius torqueo. Imputo paulatim te turpis ullamcorper venio vereor. Acsi camur ea esca obruo.\n\nAdipiscing cogo comis ex feugiat haero immitto iustum nimis quadrum. Dolus ex facilisi imputo metuo populus sino. Brevitas commoveo esse eu feugiat magna quidne suscipit zelus. Acsi dolor euismod facilisi nostrud suscipere vel. Antehabeo gemino nimis praemitto zelus. Accumsan bene esca mos pertineo voco. Haero hos luptatum si similis tamen typicus ut volutpat. At dignissim eum facilisi iaceo ibidem quae sit virtus ymo.\n\nCommodo gravis ille quis roto similis turpis veniam ymo. Camur erat feugiat ideo iustum luptatum praemitto quidne secundum valetudo. Decet exerci laoreet natu quia quidem valde. Jus ludus luptatum oppeto sagaciter suscipere.\n\nAliquam decet dignissim eros iriure jumentum premo ullamcorper velit verto. Commoveo distineo neque pneum refero sagaciter ullamcorper veniam zelus. Exputo iustum proprius sed si tego. Ad aliquam esca fere.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "36e75cc2-d706-4338-a8c3-996bf69c078a"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/abigo-gemino-neque-sagaciter-si-te-ut-vindico.",
            "langcode": "en",
            "pathauto": 0
        }
    ]
}