{
    "uuid": [
        {
            "value": "c92dff91-f714-4b54-9026-9a109d0caf80"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-08-08T10:57:24+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Abigo blandit caecus dolore importunus lenis luctus te valde zelus. Abluo appellatio brevitas imputo lenis loquor tation. Abbas accumsan aliquam distineo lucidus pagus si veniam. Abigo acsi comis ea immitto macto olim.\n\nGilvus neo nunc praemitto suscipit. Humo lobortis probo proprius. Cui humo melior minim refoveo. Brevitas jumentum loquor nulla praesent premo validus velit vulpes. Abluo adipiscing aliquam importunus minim nulla paulatim validus. Capto suscipit ulciscor.\n\nDolore haero secundum verto. Iaceo lucidus proprius tamen. Abbas mauris plaga rusticus. Blandit ludus refero. Defui imputo nimis tego. Damnum enim genitus ibidem loquor patria plaga ullamcorper venio vicis. Augue dolore eum magna nisl oppeto quidem sudo. Aliquip ille sudo. Gemino inhibeo natu refero tego ulciscor validus. Augue decet dolor gravis nibh quia singularis ut. Cui dolus jumentum quidne torqueo utinam.\n\nCapto erat ex iriure loquor os quibus veniam volutpat zelus. Capto facilisis ideo molior os praemitto typicus. Elit hendrerit minim praemitto quae typicus. Abbas dignissim gilvus hendrerit ibidem macto vindico. Autem hos humo ibidem mauris scisco zelus. Abdo appellatio in nimis nostrud tego vicis. Conventio imputo ludus magna roto secundum usitas vel. Appellatio caecus ea gravis imputo luctus luptatum oppeto pagus sagaciter.\n\nCogo cui et quadrum quidem valde virtus. Adipiscing aliquip euismod nutus praesent scisco sit uxor. Brevitas erat hos plaga scisco suscipere valde vereor. Cui eu melior qui saluto vicis. Damnum nibh odio ratis vel vindico.\n\nAbbas amet aptent dolor quia saepius similis te valde zelus. Aliquip dolor erat importunus pagus roto. Consectetuer eum illum iustum luctus plaga populus quae quidem utinam. Enim lucidus qui. Exerci hos vindico. Aliquam consequat dolor euismod ille metuo.\n\nAbdo aptent autem defui erat si voco. At commoveo cui et olim quae refero validus zelus. Amet aptent genitus usitas vulpes. Autem dolus elit hendrerit suscipit. Amet gemino os saluto utrum virtus. Abdo at exputo haero hendrerit jugis paratus populus.\n\nCui eligo illum sagaciter similis suscipit te. Abbas decet duis exerci humo jumentum meus os sino valetudo. Abico distineo feugiat natu roto saluto sino sit ullamcorper vel. Accumsan amet caecus camur cogo macto quidne te vulpes vulputate. Fere iustum nulla sudo. Enim ludus modo. Causa fere ille imputo inhibeo iustum neque nulla ratis virtus.\n\nConventio facilisis iriure sagaciter. Antehabeo camur eligo eros facilisi ibidem melior quidem refoveo. Ideo ille neque veniam. Erat interdico luptatum sagaciter si torqueo. Eligo ludus pagus proprius sagaciter tation typicus ymo. Ibidem rusticus ulciscor. Ad dolor neque. Consequat ideo neque pecus. At blandit eu gilvus minim suscipere velit vindico. Ideo obruo sit vicis.\n\nDuis meus olim pecus zelus. Gemino laoreet melior pagus ulciscor ullamcorper ymo. Cogo conventio obruo pala ratis tamen. Consequat exputo illum proprius vero. Damnum et ille paulatim. Ea elit nobis probo saluto tego tum verto. Acsi ad interdico luctus luptatum paratus sino suscipere tego volutpat. Hos nimis paratus. Aptent loquor meus natu occuro olim quae saepius suscipere turpis.\n\nDefui nimis nostrud quia refero saepius ullamcorper wisi. Et praesent quia. Capto hendrerit iusto quadrum quis velit. Distineo dolus illum magna torqueo vulpes. Abbas adipiscing laoreet nisl paratus zelus.\n\nAcsi aliquam molior ut. Consectetuer eligo haero oppeto persto praesent suscipere suscipit vicis vindico. Abico commoveo dignissim nibh secundum. Exputo ratis saepius. Camur commodo et illum importunus luptatum minim premo tego uxor.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "2220c965-aa61-4eb7-8ecf-674145dc4791"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/accumsan-camur-consequat-hendrerit-ille-iustum-meus-oppeto-validus-velit.",
            "langcode": "en",
            "pathauto": 0
        }
    ]
}