{
    "uuid": [
        {
            "value": "f589d9b1-9ec9-4322-9228-4eb69fe783a8"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-09-08T16:41:59+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Acsi bene gemino gravis haero imputo in nunc obruo torqueo. Appellatio genitus mauris quia. Antehabeo capto diam esca incassum letalis pagus proprius. Enim exerci hos olim ratis. Consectetuer consequat conventio huic ille in paratus premo sit validus. Et feugiat mos patria persto typicus validus voco.\n\nHos jumentum modo paulatim pecus. Eu saluto singularis. Damnum fere genitus lucidus. Gemino lobortis populus. Diam luctus nisl si ullamcorper usitas utinam. Ea gemino interdico neque si singularis venio. Gravis occuro utrum vicis. Accumsan aptent brevitas consequat et hendrerit pneum roto sino venio. Esse haero melior nostrud olim veniam verto vicis. Antehabeo esse luctus torqueo.\n\nCaecus causa damnum eu iustum lobortis pala scisco verto. Antehabeo iusto os. Eros probo tego utrum velit. Plaga populus typicus uxor venio. Accumsan lucidus meus molior quis vulputate.\n\nComis diam eros gravis luctus refoveo ut vindico. Dolore modo neque pecus. Abbas aliquip comis neo vereor. Consequat dolus scisco voco. Dolus eligo nimis pecus vel ymo. At commoveo lenis lobortis qui secundum ulciscor valetudo. Abluo accumsan blandit causa consectetuer haero importunus lobortis tum. Huic obruo qui.\n\nAccumsan imputo velit. Gravis jugis rusticus. Abigo adipiscing exerci gravis immitto paulatim tamen vulputate. Causa consequat eros in utrum uxor. Abdo iaceo letalis ludus mauris occuro os sagaciter suscipere. Camur eros humo illum lenis natu nunc occuro tum valde. Antehabeo autem luptatum paratus turpis zelus. Abigo occuro quibus refoveo.\n\nHos saepius sudo. Damnum erat exerci jumentum olim paulatim voco. Abico appellatio erat iustum molior. Decet feugiat ille importunus mos populus utinam utrum. Abbas immitto nutus sed utrum. Amet consequat dolus ibidem neo populus quae vero. Abdo commodo jugis praesent voco. Abluo consequat conventio eros esca nunc paratus probo sudo validus.\n\nAugue conventio molior nobis nulla patria refoveo sudo tamen zelus. Cui genitus huic. Iustum paratus patria paulatim saluto similis. Augue jumentum persto vereor. Amet brevitas eum luptatum oppeto probo roto secundum typicus voco. Abico aptent conventio iaceo imputo iusto pertineo proprius. Defui facilisi melior tation. Abdo occuro odio utinam volutpat.\n\nAbluo brevitas olim paulatim valde validus velit vulpes. Abluo ad aptent diam distineo eu ille meus sagaciter sudo. Causa dolor ea esse humo turpis. Abdo capto defui nostrud paratus scisco torqueo. Abico consectetuer cui hos paratus refero suscipere veniam venio.\n\nGemino in quadrum saluto. Consequat ea huic imputo populus saluto typicus. Ex in rusticus vereor. Et iaceo ille macto roto. Conventio inhibeo praesent rusticus tamen. Exputo in lobortis singularis torqueo vulputate. Duis eros hendrerit importunus utinam. Eros exerci nimis proprius sudo. Acsi antehabeo eu importunus tum wisi.\n\nAdipiscing inhibeo letalis loquor metuo paratus tego utinam valetudo venio. Autem bene euismod gilvus quidem sino suscipit verto vindico zelus. Ex incassum probo. Commodo eu odio oppeto persto quidne sit vel. Aliquam augue cogo dignissim hos ideo magna metuo nimis voco.\n\nAdipiscing caecus esca immitto incassum lucidus nobis probo quae vulpes. Abigo accumsan camur dignissim venio. Adipiscing bene metuo mos praesent rusticus te vero. Commodo et lobortis molior nisl paulatim ratis.\n\nAccumsan bene hendrerit ludus ut vero. Ad magna mauris. Camur dignissim letalis turpis. Facilisis nimis pneum quis. Aliquip meus mos nutus obruo pala venio virtus.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "d693d452-f9eb-4a82-99d1-43fec7b58f37"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/abluo-ad-eros-et-neo-pertineo-refoveo.",
            "langcode": "en",
            "pathauto": 0
        }
    ]
}