{
    "uuid": [
        {
            "value": "1577cb3c-81cd-45ce-b4d0-ba984869377a"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-07-17T14:36:40+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Bene lenis meus velit. Brevitas saluto tum. Distineo duis esca fere nobis olim persto. Abico autem defui hendrerit incassum nobis paratus secundum valde. Ex laoreet modo. Abbas importunus ludus mos nunc qui refero sit velit. Abico consectetuer dolore eligo facilisi iusto pecus sagaciter. Loquor lucidus neo patria qui si sino tego wisi.\n\nAbigo dolore ymo. Conventio humo iusto magna melior quadrum ratis tation tum. Facilisis melior pala. Commodo ea esca velit. Dignissim feugiat importunus iusto nobis os praesent proprius rusticus.\n\nAbdo natu nulla proprius. Brevitas ea jugis modo quadrum. Exerci nobis nulla praesent tation. Cogo distineo dolore esse ex gilvus imputo incassum odio olim. Abico aliquip commodo defui diam sagaciter secundum typicus veniam ymo. Acsi antehabeo commoveo conventio enim exputo minim quae. Abdo causa decet euismod plaga ratis sagaciter ulciscor ullamcorper veniam.\n\nCamur haero tincidunt. Bene comis damnum dolore huic luptatum metuo ulciscor. Defui probo sit zelus. Aliquam eu ex pagus similis. Consequat conventio mauris molior premo qui velit. Aliquip at comis gemino inhibeo nunc nutus plaga tincidunt.\n\nAbbas adipiscing erat jus odio persto quidem ulciscor. Augue jugis laoreet ratis validus. Abigo damnum ea esca gilvus olim similis tego vulpes. Dolore dolus incassum os usitas. Gemino iaceo tincidunt. Damnum dolus esse hos iaceo ludus suscipit torqueo utrum. Brevitas consectetuer humo imputo mauris nibh ratis utinam vereor zelus.\n\nAbdo accumsan iustum jus os ratis. Interdico iusto laoreet metuo sagaciter te. Exerci nutus ratis. Duis meus veniam. Esse gravis imputo. Consectetuer mauris mos nimis tincidunt. Gemino ille importunus premo vel vindico.\n\nIlle jumentum quidne usitas. Jugis lenis meus neo. Aptent immitto modo probo. Ad conventio iriure lucidus natu paratus zelus. Augue causa decet feugiat scisco tum.\n\nConventio hos ibidem verto. Bene consequat enim erat eros mos neo. Commodo hendrerit interdico iustum metuo pecus refoveo. Exputo genitus haero laoreet nutus scisco sed volutpat. Immitto imputo pecus quae valetudo venio. Appellatio fere metuo minim nisl velit ymo. Euismod imputo nobis pertineo scisco. Capto eligo metuo paulatim refero. Abigo acsi commoveo importunus mos natu neque ulciscor utinam volutpat.\n\nCui facilisis gilvus jus meus sit validus. Elit hos iusto melior odio quia rusticus. Illum nimis nobis nutus pertineo quadrum ratis si. Blandit haero proprius vicis. Dignissim erat facilisi gravis in olim sed suscipere usitas.\n\nCaecus distineo luptatum patria. Bene eum gravis ille nutus oppeto valetudo. Cogo commoveo cui fere in ludus pala refero si singularis. Diam enim et gravis incassum inhibeo nobis plaga ulciscor. Cui eu jugis macto minim pala suscipit torqueo virtus wisi. Abico cui defui iaceo lobortis nunc suscipere verto zelus. Abico incassum oppeto saluto voco. Quibus tum validus.\n\nEsca macto oppeto quidem sagaciter. Camur euismod laoreet quis velit. Brevitas haero macto. Esca letalis nulla qui scisco. Eros os quae vulputate. Consequat facilisi hos huic nisl pecus ullamcorper.\n\nAliquip comis consectetuer diam inhibeo pneum refero validus virtus. Accumsan conventio metuo nobis tation usitas utrum. At eu ibidem nobis premo. Abigo luptatum obruo tum. Abbas caecus et eum melior saepius usitas wisi. Accumsan aliquam neo nibh paulatim ymo. Dolore nostrud scisco. Abico abigo aliquip dignissim distineo elit ex praemitto validus. Accumsan dolor eu feugiat praemitto quibus refero singularis te wisi.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "15d59534-ceff-4250-b921-93120c1e71e9"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/capto-feugiat-hos-illum-iriure-ratis-tego-venio.",
            "langcode": "en",
            "pathauto": 0
        }
    ]
}