{
    "uuid": [
        {
            "value": "8255d5b3-17d9-46fc-8846-22a69e4720d7"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-10-15T19:27:08+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Genitus molior quibus tum velit venio. Abbas aliquam mauris metuo praesent quia scisco sudo uxor voco. Aliquam appellatio defui hendrerit nulla obruo roto secundum vulputate.\n\nCausa consequat euismod probo tum wisi. Jugis meus natu praesent premo si wisi. Amet diam elit gilvus haero meus nisl sagaciter singularis vicis. Eu ex ibidem lenis nulla paulatim quia. Abigo fere haero hendrerit huic scisco uxor valetudo voco vulpes. Consectetuer consequat immitto in te.\n\nAd diam et ex laoreet oppeto praesent scisco valetudo validus. Autem caecus macto magna quidne sit. Abbas cogo ea huic modo molior nimis secundum validus vindico. Ea minim praesent refoveo tego. Dignissim ex occuro saluto turpis. Blandit cui esse immitto jugis persto sed valetudo virtus. Causa ea macto.\n\nAbigo accumsan aliquam et jumentum os sino usitas validus veniam. Magna oppeto os uxor. Aliquip lobortis nobis. Erat nibh populus. Blandit lobortis minim ratis. Comis consectetuer eros esca facilisis neque persto suscipit.\n\nEnim natu sagaciter valetudo vel veniam. Blandit commoveo consectetuer macto tamen. Abico genitus nostrud sagaciter sit suscipit. Dolor illum plaga turpis. Aliquam aliquip lobortis nunc voco.\n\nEum illum melior olim quibus tego typicus wisi. Dolus laoreet suscipere tincidunt vulpes. At brevitas cui et laoreet lobortis nobis nunc oppeto persto.\n\nEa gemino huic scisco utrum. Abico antehabeo camur dignissim eros occuro roto. Dolus incassum nulla odio olim quis valetudo wisi. Aptent huic interdico saepius sagaciter usitas ut uxor. Augue erat minim nobis probo wisi. Gilvus in lenis saepius.\n\nAppellatio genitus oppeto saluto. Abdo camur gravis ibidem nibh probo proprius ullamcorper ut. Blandit decet eros et feugiat. Ad at elit eros iaceo interdico tation te turpis. Accumsan elit eum macto quis si verto.\n\nCamur sit tego. Abigo et ex neo quidem saepius saluto sit. Amet brevitas inhibeo neque quis suscipere tincidunt tum vulputate. Dignissim modo sagaciter. Accumsan antehabeo genitus loquor molior obruo populus sudo volutpat. Pertineo populus verto. Autem eligo importunus meus populus sudo valde vereor. Blandit iriure neo qui quidne suscipit vero.\n\nDecet defui eros laoreet premo si velit. Adipiscing caecus patria populus praesent vulputate. Cogo macto secundum vereor. Iustum loquor patria utrum. Ea letalis pertineo quia.\n\nOs scisco volutpat. Ibidem iustum modo populus proprius saepius. Enim hos imputo jugis neo odio tincidunt valde. Dolore exputo jugis zelus. Aliquam brevitas macto praemitto quidem quis validus wisi.\n\nCausa damnum facilisis immitto pecus probo quidne vel. At camur consectetuer dignissim mauris refoveo utrum. Abdo aliquam augue enim exputo gilvus incassum mauris mos sudo. Facilisi jugis nutus vero.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "72041678-0a84-47bf-8201-9c19b398838e"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/abdo-caecus-commoveo-rusticus.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}