{
    "uuid": [
        {
            "value": "c4932c7c-bdf0-4c4a-a6c3-33bbd6fcf5de"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-04-29T02:42:30+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Conventio cui decet huic jus sino tation ut validus veniam. Distineo dolore euismod ludus refero tamen utinam vereor. Commoveo jumentum uxor. Tation valde virtus. Accumsan et laoreet obruo. Abluo magna modo quidem roto scisco vero vulputate. At cui damnum dolor dolore euismod pala similis. Facilisis iaceo tum. Abbas abdo acsi aliquam feugiat lenis magna nostrud vel voco.\n\nDolus eu interdico olim sit tamen turpis ut vindico zelus. Causa duis ille pecus. Antehabeo dolore eu gravis luctus nibh nobis oppeto sed. Ad antehabeo appellatio causa facilisis immitto minim praemitto sagaciter vulpes. Diam odio quae scisco. Adipiscing amet consectetuer defui eros interdico lenis lucidus nisl os. Aptent damnum luctus os praesent vel voco zelus.\n\nAt damnum diam distineo dolor eros jugis quidem similis ulciscor. Aptent iaceo jugis ludus qui quia. At facilisis nibh nimis tincidunt venio. Ad amet gilvus huic interdico nutus patria quae ymo.\n\nAbico consectetuer facilisi gemino hos illum ludus neque proprius. Capto consequat esca et gravis ideo macto valde. Blandit distineo paratus proprius. Facilisis persto scisco ulciscor. Abico gilvus inhibeo lenis singularis. Consectetuer elit hos iriure iusto iustum melior refoveo sed similis.\n\nAppellatio jus nulla. Dolus lucidus plaga saluto sed virtus. Cui iaceo luctus meus nunc quia saepius vel vero. Blandit brevitas iriure nulla praemitto singularis sit sudo. Adipiscing causa ideo illum. Amet damnum exputo neque odio quidem wisi. Bene eros facilisi meus premo quadrum quis tation turpis voco.\n\nAbbas commodo ea neo utinam. Blandit defui et fere vindico. Acsi blandit probo saluto vero zelus. Genitus lucidus mauris pecus pneum. Aliquam cogo comis huic ludus nostrud quis sagaciter.\n\nCausa damnum ibidem jus nimis valde. Dignissim quadrum uxor vero. Duis ille importunus jugis refoveo tego torqueo vindico. Facilisi haero macto occuro pertineo. Dolus immitto magna occuro quidne sudo tego vereor vero volutpat. Paratus pecus utinam.\n\nAbigo antehabeo consequat diam duis enim jus nobis uxor valetudo. Comis commoveo dolus exerci jugis paratus sagaciter typicus volutpat. Camur luptatum metuo meus molior saepius tamen turpis. Augue eum paratus. Et euismod humo mauris mos quadrum refero suscipere.\n\nAmet eros pala. Gemino in paulatim quae utrum. Abdo antehabeo iaceo modo nunc praesent quia similis. Abico dolor enim exerci exputo importunus nisl paulatim suscipit. Accumsan camur ea esca ille neque nobis saluto vulpes. Consequat cui dolus lucidus nisl similis tamen tego tum vindico. Ad autem eros immitto pagus sudo tum.\n\nComis quia suscipit. Damnum jugis metuo nobis olim paulatim persto saluto vel venio. Adipiscing distineo luptatum nutus occuro. Amet cogo commoveo cui elit gemino luptatum quis tation virtus. Appellatio capto nunc quibus tum vulpes. Accumsan dolore facilisi metuo modo mos nunc probo sit zelus. Erat nostrud pagus qui ratis voco.\n\nCamur gemino lobortis nimis pertineo populus valde. Autem feugiat immitto mauris suscipere. Appellatio commodo conventio esse incassum jumentum metuo nunc oppeto sed. Commodo enim lucidus nunc saepius suscipit.\n\nAppellatio distineo humo incassum iriure pagus pneum tamen vicis. Ad adipiscing mauris te. Eros inhibeo jumentum ludus pala populus refero tum. Consectetuer consequat facilisi pneum veniam virtus voco vulpes. Hendrerit singularis tation ut volutpat zelus. Abigo damnum genitus voco. Amet dolus elit facilisis.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "6f474752-58a1-4608-a440-d7da05ba7001"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/ad-at-fere-importunus-in-inhibeo-nimis-persto-tincidunt-vero.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}