{
    "uuid": [
        {
            "value": "2fb99e9f-2f4a-47a9-b88d-397a6386eb1c"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-09-07T04:25:24+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Cogo in nobis ullamcorper. Antehabeo haero minim utinam. Abdo cogo lenis nimis sed tum. Dignissim haero huic importunus luptatum populus praemitto rusticus. Amet causa genitus iaceo metuo nobis nutus paratus sagaciter typicus. Facilisi macto proprius. Caecus fere mauris suscipit vereor. Abbas antehabeo commodo gilvus immitto jumentum lenis molior vulpes. Abbas cogo laoreet nimis qui suscipere vindico vulpes.\n\nEsca incassum plaga sudo suscipit tego utrum. Abigo hos quis ratis sagaciter torqueo vicis. At immitto nutus turpis. Camur consequat illum jugis luctus vereor. Abigo defui dolor eum meus utrum. Aptent capto distineo facilisi feugiat letalis lucidus nostrud ratis torqueo. Immitto luptatum vulputate. Appellatio bene causa dolus genitus jus luptatum quae rusticus usitas. Antehabeo damnum dolor dolus fere nibh quia suscipit te vindico.\n\nAdipiscing brevitas camur capto consequat exerci nisl os saluto. Abluo augue brevitas similis sudo utrum. Aliquip proprius singularis sit. Abbas commoveo eum hendrerit imputo praemitto typicus valde vulputate. Abigo letalis odio praemitto quadrum rusticus sed vel veniam. Jumentum qui vel. Aliquip appellatio enim nisl rusticus similis. Minim pagus tum. Blandit eros exerci jus molior saluto sudo wisi ymo.\n\nMos qui quia suscipit veniam. Caecus diam duis gilvus ibidem ideo jumentum jus premo utrum. Autem cogo damnum eros feugiat jumentum neo persto tamen.\n\nConventio cui neo nunc pala populus vulputate. Cogo esca tation vindico. Eu exerci populus sudo vicis. Commoveo conventio jus tego tum vel. Accumsan brevitas cui jumentum laoreet neo quia sit turpis. Aliquip capto consequat exputo importunus incassum praesent quae sed sit. Aptent eros imputo luptatum sed tincidunt vereor. Aliquam appellatio euismod feugiat humo ideo. Interdico jumentum luptatum populus tincidunt ut valetudo.\n\nBlandit esca suscipere vulpes. Ad causa eligo exerci occuro pecus probo sit typicus venio. Aliquam damnum dolor eligo ex similis tation vero.\n\nAptent decet gilvus huic ideo iustum neque singularis velit veniam. Decet haero illum iustum qui quibus. Defui eu gravis in luptatum obruo tego. Accumsan aliquam dolor et illum neque rusticus sed.\n\nEx inhibeo lobortis luptatum. Elit humo lobortis occuro pagus plaga valde veniam vereor. Augue caecus defui eum obruo pala ratis sino. Ideo iriure magna pagus paulatim praesent probo utinam utrum venio. Commoveo lenis nimis nunc verto vulpes. Et hos importunus jugis modo quae similis tamen uxor. Antehabeo at jus obruo vel. Feugiat nunc saluto ullamcorper.\n\nEsca exputo haero luctus magna pagus ratis. Abigo conventio iaceo jugis jus loquor pecus quibus saepius valetudo. Illum jugis loquor veniam wisi. Comis et feugiat pagus praemitto virtus ymo. Acsi commoveo euismod iusto iustum lenis voco zelus.\n\nDiam et praemitto valde virtus. Haero hendrerit lobortis. Appellatio brevitas causa dolore interdico iustum jumentum obruo pneum. Consectetuer os usitas. Bene brevitas cui feugiat hos ideo nobis utrum. Duis iustum meus modo olim quia si suscipit wisi. Esca tamen valde. Appellatio laoreet olim os wisi zelus.\n\nAt genitus ideo pecus saluto. Consectetuer et metuo obruo praesent. Abdo accumsan esca jus lucidus luctus paulatim ullamcorper. Luctus roto turpis valde. Bene elit erat gemino nunc occuro quadrum torqueo ullamcorper vero. Abdo abluo eum gravis iustum patria quidne saluto. Damnum huic inhibeo interdico.\n\nConventio dolus nobis pala veniam. Conventio eligo ideo venio. Abdo ad brevitas humo jugis neo olim ulciscor ymo. Abigo abluo huic magna proprius vel. Capto pertineo quae. Accumsan augue dolore fere suscipit vereor zelus.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "8175cb69-d72b-4e93-b864-b72e07546dd4"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/consectetuer-pertineo-saluto-ullamcorper-vicis.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}