{
    "uuid": [
        {
            "value": "4dcaa2bf-f9fe-4213-a72c-a2f6a45f4761"
        }
    ],
    "langcode": [
        {
            "value": "und"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-10-09T01:55:49+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "e5c3b379-0dd0-4c71-8b8b-1cf235008711"
        }
    ],
    "revision_log_message": [
        {
            "value": "Cogo esca nostrud persto similis usitas zelus. Abdo caecus diam incassum nimis paulatim praemitto qui scisco velit. Fere loquor qui. Persto ratis sudo valetudo. Conventio damnum esse nimis paratus sagaciter saluto utinam.\n\nAliquam autem causa commodo dolus elit hos huic illum sit. Gravis ibidem nutus sit. Luptatum metuo meus obruo vicis. Erat huic obruo voco. Et mauris premo rusticus sit utrum vulpes. Consectetuer interdico lucidus luptatum secundum similis suscipit tum virtus vulputate.\n\nErat neo pala pertineo ullamcorper valde venio. Duis quia quibus ullamcorper. Facilisi genitus iustum molior ut ymo. Consequat esca modo pala patria sagaciter verto. Camur tego vereor. Huic tamen typicus vero. Consectetuer consequat exerci iustum neo. Gilvus interdico jugis nulla tego torqueo.\n\nHumo minim obruo patria quidne sagaciter ulciscor. Ibidem iustum sino. Consectetuer enim immitto nostrud olim te. Comis elit hendrerit huic in jugis jumentum magna utinam volutpat. Abluo accumsan defui iaceo illum importunus metuo nimis vero. Decet duis eros exerci ille magna wisi. Gilvus ludus occuro rusticus ullamcorper zelus. Erat feugiat gilvus iaceo melior neque verto vulputate. At ex genitus refero tation.\n\nAbico minim praemitto. Luctus sed ut vulpes. Ibidem ille pagus patria sino. Commoveo ille lenis luptatum nutus sed tego verto. Bene brevitas decet facilisi humo interdico nulla vulputate. Lenis mauris melior sino. Gilvus meus patria. Esca exputo macto metuo suscipit tego torqueo. Eros genitus ideo lucidus meus nostrud quia torqueo validus wisi.\n\nComis fere iriure jus lobortis. Elit esse incassum jugis qui. Abluo eum obruo vindico. Ludus praemitto rusticus. Ad antehabeo dolor esca genitus melior saepius suscipit tincidunt vulputate. Augue cogo refero si. Acsi camur hendrerit lucidus occuro quidne valetudo. Ad conventio eum jus lenis refero si utinam. Aptent enim meus. Accumsan amet dignissim exerci hos singularis suscipit.\n\nAbbas huic praemitto ratis te usitas. Ideo in inhibeo jumentum oppeto quadrum usitas vindico virtus. Lenis plaga velit. Esca gilvus inhibeo jugis laoreet patria roto turpis. Commodo decet jus paulatim praemitto vero. Jugis premo wisi. Ludus mos oppeto quae refero suscipit usitas valde.\n\nOccuro quidne roto. Commoveo enim esse ex hendrerit ludus luptatum persto proprius utinam. Ad commoveo jus laoreet lenis plaga rusticus vindico ymo. Accumsan enim facilisi nostrud valde.\n\nAbluo decet hendrerit lucidus nulla saluto tego velit. Causa lobortis ludus neo nimis roto sed. Abigo caecus nutus persto secundum. Lenis melior sino validus. Appellatio damnum decet distineo euismod hendrerit incassum quae sit.\n\nCamur damnum gilvus pecus rusticus ymo. Abigo adipiscing comis eligo eros ideo molior nibh quadrum refero. Decet gemino letalis nulla ymo. Blandit capto et feugiat meus os persto praemitto zelus. Abbas accumsan nisl validus vel. Antehabeo consequat decet eros exputo pneum populus uxor velit vulpes.\n\nFacilisi sit vulputate. Conventio iusto ludus patria plaga. Aliquam blandit facilisi lucidus persto rusticus similis. Causa iriure nostrud suscipit. Abluo gilvus interdico mos natu ullamcorper virtus vulputate. Aliquip at lobortis lucidus nibh pala suscipit tego. Meus molior populus roto. Camur diam enim ex humo ludus macto paratus refero usitas.\n\nCamur eu genitus ibidem imputo praemitto premo validus vindico voco. Caecus humo illum paulatim praemitto saepius. Abbas paulatim sed singularis ullamcorper. Conventio iustum meus paulatim qui. Acsi capto exputo obruo persto sagaciter sit ulciscor validus. Comis eu facilisi lobortis macto quae. Commodo modo praemitto. Decet esse populus saepius saluto usitas vero. Comis gravis luctus meus os pertineo. Brevitas venio vicis.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "84be6d5b-4f31-4fd7-b411-f6f5ca3d229c"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/aptent-autem-decet-os-vel.",
            "langcode": "und",
            "pathauto": 0
        }
    ]
}