{
    "uuid": [
        {
            "value": "979e256c-e84b-4708-aff3-368e23893627"
        }
    ],
    "langcode": [
        {
            "value": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "7a0c6132-9274-450c-b161-c0bf291e8d68"
        }
    ],
    "revision_created": [
        {
            "value": "2022-12-03T20:28:25+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "f0784ad9-0392-497f-a2e4-cee9e8fce093"
        }
    ],
    "revision_log_message": [
        {
            "value": "Laoreet suscipit veniam. Caecus immitto volutpat vulputate. Augue consectetuer gilvus hendrerit importunus veniam vindico ymo. Comis ludus nibh. Et gemino hos iaceo ideo immitto nisl utrum wisi.\n\nComis facilisis gravis nisl patria. Cui loquor mauris patria quia venio. Abigo autem cui esse immitto pagus qui quis rusticus singularis. Luctus proprius si te volutpat. Caecus camur enim eum gravis hos imputo nunc si vicis. Antehabeo exerci quia. Accumsan jugis neo obruo secundum sudo.\n\nAppellatio augue facilisis nunc pecus quae valetudo. Brevitas humo jugis quidem vero verto. Fere feugiat laoreet lenis modo nimis ullamcorper. Duis euismod quibus. Abico abigo at quadrum validus. Abluo eligo ulciscor velit vulpes. Antehabeo dolor et lobortis luctus natu paratus suscipit vero ymo.\n\nAptent haero nibh obruo paulatim proprius. Diam minim molior suscipere. Aptent commoveo lenis. Hos huic jumentum jus pagus pala zelus. Diam ex laoreet neque olim sit tamen. Abluo commoveo cui elit neo. Iusto persto secundum. Mos natu odio pala quidem valde wisi zelus.\n\nEuismod exerci magna ymo. Jus pala paratus valetudo zelus. Eligo minim paulatim. Consequat feugiat rusticus. Bene ea importunus luctus macto nimis. Autem dolus interdico iriure iusto iustum nibh sed tum. Enim quis veniam. Camur consectetuer diam dignissim meus nunc quadrum quia velit. Gilvus nutus proprius similis velit. Et interdico lenis sit valde.\n\nAntehabeo dolore elit interdico refoveo si. Blandit facilisis iusto praemitto similis usitas volutpat. Huic odio paulatim. Proprius voco vulpes. Accumsan comis cui dolus ex hendrerit ille imputo obruo tation. Neo obruo turpis.\n\nComis fere hendrerit pneum refero usitas uxor vindico. Blandit illum praemitto refoveo ulciscor. Eu pneum usitas. Ibidem macto vindico vulpes. Enim eu eum illum letalis refero sit sudo. Appellatio commodo luctus neque nostrud te typicus vulpes. Eligo elit euismod huic ille secundum sit suscipere. Aliquip capto macto odio praemitto singularis ulciscor vulpes.\n\nEuismod in nobis praemitto quadrum scisco similis torqueo. Ad antehabeo commodo consequat gilvus iriure sino vero. Abbas elit ibidem ille jus quis similis valetudo vereor. Causa huic ludus metuo meus pertineo sit tincidunt tum. Abbas ludus luptatum metuo paulatim verto. Abigo consectetuer conventio gemino in pneum populus quidem turpis.\n\nAbigo acsi aliquam erat eu feugiat in molior saepius vel. Mos probo quibus sudo voco. Defui singularis vero. Dolus exputo ibidem nibh. Bene humo sagaciter. Eros inhibeo patria. Commoveo macto ymo.\n\nCommoveo ibidem jumentum nimis olim scisco. Haero illum meus similis. Ad commodo facilisi gravis ludus nutus populus singularis sino vicis. Gravis nisl suscipere.\n\nAmet augue blandit humo ideo modo saluto suscipere tamen. Capto defui eligo hos ille nobis pertineo quibus veniam. Meus nisl pagus pecus valetudo. Cui dolore eligo eum jus nimis os quibus ut.\n\nBene incassum voco. Iustum molior os vindico voco ymo. Causa esca macto nibh. Aliquam esca esse eum nibh nimis scisco ullamcorper valetudo vereor. Abico capto ea letalis vulpes. Aptent blandit esse gilvus rusticus valde. Consectetuer in macto patria populus veniam verto. Aliquam at ea inhibeo pala refero sudo.\n\n"
        }
    ],
    "status": [],
    "name": [],
    "description": [],
    "weight": [],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "32544566-e862-4bb0-b833-7ad85d189756"
        }
    ],
    "changed": [],
    "default_langcode": [],
    "revision_translation_affected": [],
    "path": [
        {
            "alias": "\/brevitas-facilisis-haero-ullamcorper-veniam-ymo.",
            "langcode": "zxx",
            "pathauto": 0
        }
    ]
}